export const initialCatalog = [
    {
        "title": "Параклис Св. Йоан Летни",
        "location": "На източния бряг на язовир Пчелина",
        "category": "Манастири и параклиси",
        "imageUrl": "https://www.desant.net/files/news/2019/10/24/157190470381898.jpg",
        "description": "Този малък параклис се намира на източния бряг на язовир Пчелина. Забележителен е не само с необичайното местоположение, но и със силното си енергийно поле. От скалната тераса пред него се открива изключително живописна гледка. Самият параклис е построен през 14в. - почти шест века преди появата на язовира. За това свидетелства надпис, изсечен върху един от камъните на храма.",
    },
    {
        "title": "Храм кладенец край с. Гърло",
        "location": "Храм кладенецът се намира на 4 км от град Брезник. ",
        "category": "Манастири и параклиси",
        "imageUrl": "https://drumivdumi.com/wp-content/uploads/2015/06/selo_gyrlo_0550.jpg",
        "description": "Територията на България е покрита с тракийски гробници, светилища и мегалитни паметници. Има обаче един древен храм, който се различава от всички други. Той се намира край пернишкото с. Гърло. Уникалното при него е, че храмът е вкопан в земята. На дъното му се намира кладенец, а вместо купол има голям небесен отвор. Странната архитектура продължава да озадачава археолозите, които са разделени в предположенията си за неговото предназначение.",
    },
    {
        "title": "Стобските пирамиди",
        "location": "Село Стоб се намира на 18 км от Благоевград и на 95 км от София.",
        "category": "Природна зебелжителност",
        "imageUrl": "https://nomadstime.com/wp-content/uploads/2020/10/IMG_4363-NT.jpg",
        "description": "Стобските пирамиди са красив природен феномен, намиращ се само на няколко километра от Рилския манастир. До тях отвежда живописна екопътека, която е доста екстремна в горната си част. Гледката обаче си заслужава продължителното изкачване.",
    },
    {
        "title": "Еко селище Омая",
        "location": "Омая се намира на няколко километра от границата с Гърция сред приказната природа между селата Нова Ловча и Гайтаниново. ",
        "category": "Еко селище",
        "imageUrl": "https://static.promograd.bg/media/gallery/large/66.jpg?400.5",
        "description": "Омая е другото име на Рая! Еко селището до българо-гръцката граница е като излязло от приказките - място, където можеш да забравиш за стреса на големия град и да се слееш в пълна хармония с природата. Разположено върху площ от 500 дка в полите на планина Славянка, селището буквално омайва посетителите с невероятно съчетание  на горски уют и приказни къщички.",
    },
    {
        "title": "Беглика",
        "location": "Беглика се намира по средата на пътя Батак-Доспат. ",
        "category": "Язовири",
        "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/5/5f/Dam_Goliam_Beglik.JPG",
        "description": "Местността Беглика се намира в сърцето на Баташката планина - един от най-високите и диви дялове на Родопите. Насред величествена природа тук един след друг са разположени три язовира - Беглика, Голям Беглик и Широка поляна. Те са  обградени от природния резерват Беглика, който е създаден през 60-те години на миналия век с цел опазване на вековните смърчови гори. ",
    }
];